[
  {
    "Date": "Jun 10 2022 05:15:41 GMT+0100",
    "Type": "UFO",
    "Title": "East Coast GO FAST Video (2015)",
    "Author": "Anonymous",
    "Text": "When news leaked in 2017 about the Advanced Aviation Threat Identification Program,  a video emerged that revealed an encounter between an F/A-18 Super Hornet and an unidentified aerial phenomena. Seen along the East Coast on a Raytheon Advanced Targeting Forward-Looking Infrared (ATFLIR) Pod, the craft was similar to that spotted off San Diego in 2004: a fast-moving white oval about 45-feet-long without wings or exhaust plume. \n\nThe pilots tracked the object at 25,000 feet above the Atlantic Ocean as it flew away and simultaneously rotated on its axis. No explanation ever emerged.",
    "Emoji": [
      2,
      7,
      3
    ],
    "Giph": [
      "https://media2.giphy.com/media/srToabNwtNT6SgZRW2/giphy.gif?cid=830ef006cczl3qffukrr5ex6eer6lc71jkn1j0jvw8o59idk&rid=giphy.gif&ct=g",
      "Flying Saucer Animation GIF by Dot Cromwell"
    ],
    "Comments": [],
    "Id": 1
  },
  {
    "Date": "Jun 10 2022 05:16:43 GMT+0100",
    "Type": "UFO",
    "Title": "The Stephenville Sightings (2008)",
    "Author": "Anonymous",
    "Text": "The small town of Stephenville, Texas, 100 miles southwest of Dallas, is mostly known for its dairy farms, but in the evening of January 8, 2008, dozens of its residents viewed something unique in the sky. Citizens reported seeing white lights above Highway 67, first in a single horizontal arc and then in vertical parallel lines. Local pilot Steve Allen estimated that the strobe lights “spanned about a mile long and a half mile wide,” traveling about 3,000 miles per hour. No sound was reported.\n\nWitnesses believed the event was reminiscent of the Phoenix Lights sightings of 1997. While the U.S. Air Force revealed weeks later that F-16s were flying in the Brownwood Military Operating Areas (just southwest of Stephenville), many townspeople didn’t buy that explanation, believing that what they saw was too technologically advanced for current human abilities.",
    "Emoji": [
      2,
      4,
      0
    ],
    "Giph": [
      "https://media4.giphy.com/media/yJEKu1B2zOlfpWBzIK/giphy.gif?cid=830ef006ce3pyot45cxunhugg3ov3cng3wemzzetnwvcb7x2&rid=giphy.gif&ct=g",
      "Flying Star Wars GIF by Rise at Seven"
    ],
    "Comments": [],
    "Id": 2
  },
  {
    "Date": "Jun 10 2022 05:17:27 GMT+0100",
    "Type": "UFO",
    "Title": "O’Hare International Airport Saucer (2006)",
    "Author": "Anonymous",
    "Text": "Flight 446 was getting ready to fly to North Carolina from Chicago’s O’Hare International Airport, when a United Airlines employee on the tarmac noticed a dark grey metallic craft hovering over gate C17. That day, November 7, 2006, a total of 12 United employees—and a few witnesses outside the airport—spotted the saucer-shaped craft around 4:15 p.m. \n\nThe witnesses say it hovered for about five minutes before shooting upward, where it broke a hole in the clouds—enough that pilots and mechanics could see the blue sky. The news report became the most-read story on The Chicago Tribune’s website to that date and made international news. However, because the UFO was not seen on radar, the FAA called it a “weather phenomenon” and declined to investigate.",
    "Emoji": [
      3,
      4,
      0
    ],
    "Giph": [
      "https://media2.giphy.com/media/xeFq3w1hXgjqo/giphy.gif?cid=830ef006mmrvtemh7e7po733kcbc0sgonxyisxyl28vdjwpu&rid=giphy.gif&ct=g",
      "angels GIF"
    ],
    "Comments": [
      {
        "Date": "Jun 10 2022 09:13:28 GMT+0100",
        "Author": "Edgar",
        "Text": "That's Cool",
        "Id": 1
      }
    ],
    "Id": 3
  },
  {
    "Date": "Jun 10 2022 05:21:37 GMT+0100",
    "Type": "Ghost",
    "Title": "The Headless Ghost of Piers Gaveston",
    "Author": "Anonymous",
    "Text": "The tale of Piers Gaveston, Earl of Cornwall, is one of the region’s more bloody ghost stories. His headless spirit is said to haunt the 3,000-year-old Scarborough Castle. There are rumours that he’d leap out of the shadows at tourists, causing them to fall off a sheer drop down the cliff.\n\nDespite the fact that his spirit seems to linger around the Yorkshire coastline, his execution actually took place down South. When the country was threatened by Civil War, Piers and his close friend King Edward II fled to Scarborough. He was captured at the castle by the earls of Pembroke and Warwick when the King escaped to York. After begging for a fair trial in London, Piers was dragged past a jeering crowd and beheaded in Warwick. It’s said that his bitterness has led him to terrorise the living ever since.",
    "Emoji": [
      7,
      6,
      0
    ],
    "Giph": [
      "https://media3.giphy.com/media/D4RRDKCS56ctq3Sf3K/giphy.gif?cid=830ef006fz6ca6mkiu9wluhgo2zrnpw0ljvlyvoaynq5vq9d&rid=giphy.gif&ct=g",
      "Ghost Crash GIF by CBS"
    ],
    "Comments": [],
    "Id": 4
  },
  {
    "Date": "Jun 10 2022 05:22:10 GMT+0100",
    "Type": "Ghost",
    "Title": "The Blue Lady",
    "Author": "Anonymous",
    "Text": "There have been countless sightings of a sobbing spirit in the house and grounds at Temple Newsam. The ghost is said to be fourteen-year old Mary Ingham, the granddaughter of Sir Arthur Ingham, who rebuilt Temple Newsam House in the 17th-century. Also known as The Blue Lady, her most prized possession was a gifted string of pearls.\n\nOne dark night, she was returning home from a party when a highwayman ambushed her carriage and stole the necklace. Traumatised, she fell into a deep sleep and woke up with no memory of the event, but in the weeks that followed, her behaviour changed. She constantly searched the house and hid her possessions in unusual places, until she eventually starved herself to death. Since then, there have been sightings of The Blue Lady in and around the house, still in search of her lost pearls.",
    "Emoji": [
      5,
      7,
      2
    ],
    "Giph": [
      "https://media0.giphy.com/media/IWaGAGpZ10KEVrKLxQ/giphy.gif?cid=830ef0064rrv7gqhd0jkogsqzb6asyqxdniftel0a427dabc&rid=giphy.gif&ct=g",
      "In Dreams Ghost GIF by Sierra Ferrell"
    ],
    "Comments": [],
    "Id": 5
  },
  {
    "Date": "Jun 10 2022 05:22:41 GMT+0100",
    "Type": "Ghost",
    "Title": "The Screaming Skull",
    "Author": "Anonymous",
    "Text": "When Sir Henry Giffith built Burton Agnes Hall, he had no idea that it would become his daughter’s final resting place, but Anne was so taken with the building that she couldn’t bear to be parted from it. Just 10 years after it was complete, she took a fateful journey to St. Quintins at Harpham, but she was robbed and attacked on the road. She made it home, but died just days later.\n\nBefore her death, she told her sisters that she would never rest unless part of her remained in her beautiful home, but when she died, she was buried in the churchyard, so her ghost returned to haunt them. Traumatised, they consulted a vicar and opened her grave to bring her skull inside the house. So long as it remains undisturbed, the Hall remains peaceful and Anne keeps her distance.",
    "Emoji": [
      13,
      15,
      6
    ],
    "Giph": [
      "https://media0.giphy.com/media/toYHMPMkP6O5OQZsLW/giphy.gif?cid=830ef0069ap146kbakwc9bz8fva3lalq33xnpogdacz6bn02&rid=giphy.gif&ct=g",
      "Dance Halloween GIF by jjjjjohn"
    ],
    "Comments": [
      {
        "Date": "Jun 10 2022 06:52:27 GMT+0100",
        "Author": "User No 2",
        "Text": "That's creepy!",
        "Id": 1
      }
    ],
    "Id": 6
  },
  {
    "Date": "Jun 10 2022 05:24:07 GMT+0100",
    "Type": "Cryptid",
    "Title": "The Jersey Devil",
    "Author": "Anonymous",
    "Text": "The Jersey Devil is a cryptid said to live in the Pine Barrens region of New Jersey. According to legend, the creature was the unwanted thirteenth son of one of the state’s earliest settlers, Mother Leeds, who offered her son to the Devil on his birth in 1735 because she and her husband couldn't afford to raise another child. Ever since then, hundreds of reported sightings of a grotesque two-legged, hooved monster with a sheep-like head and large scaly wings have been reported in the Pine Barrens, including one famous incident in the winter of 1909 when a long trail of hooved footprints, crossing under fences and over walls and rooftops, mysteriously appeared in the snow one night.",
    "Emoji": [
      13,
      5,
      4
    ],
    "Giph": [
      "https://media2.giphy.com/media/vvWKmZhu0vDnlxQTRj/giphy.gif?cid=830ef006yd595ezkkqjyc81pgxu848g0jwa1bw9l1ez90ef5&rid=giphy.gif&ct=g",
      "happy jersey devil GIF by Kiernan Sjursen-Lien"
    ],
    "Comments": [],
    "Id": 7
  },
  {
    "Date": "Jun 10 2022 05:24:33 GMT+0100",
    "Type": "Cryptid",
    "Title": "The Ogopogo",
    "Author": "Anonymous",
    "Text": "The Ogopogo is a vast water serpent said to reside in Lake Okanagan in British Columbia. Sightings of the Ogopogo date back to the early 1800s, when the creature was originally known by the native name n’haitaka , meaning “lake devil.” The name Ogopogo wasn’t adopted until the 1920s, when it was lifted from the title of a popular English musical hall number called The Ogo-Pogo: The Funny Foxtrot: “I’m looking for the Ogo-pogo, / The funny little Ogo-pogo. / His mother was an earwig, his father was a whale, / I’m going to put a little bit of salt on his tail.”",
    "Emoji": [
      11,
      2,
      7
    ],
    "Giph": [
      "https://media2.giphy.com/media/elMBHuMbLbhFUK5fgs/giphy.gif?cid=830ef0068l8q082u12aqeunrryvfwkhta594j9csty89glxg&rid=giphy.gif&ct=g",
      "sleepy wake up GIF by Return-It Gang"
    ],
    "Comments": [],
    "Id": 8
  },
  {
    "Date": "Jun 10 2022 05:26:05 GMT+0100",
    "Type": "Cryptid",
    "Title": "Kraken Sighting",
    "Author": "Anonymous",
    "Text": "A squid-like Scandinavian sea monster, the kraken is one of the best-known mythological creatures in the world, featuring in some of the most popular Hollywood releases of recent times. But the discovery of giant squid in the depths of the ocean has led some to speculate that there might be some truth in the occasional sighting of truly enormous cephalopods.One of the most dramatic “kraken” encounters came during World War II, when a British trawler was moored off the Maldives. Crewman A.G. Starkey was standing on deck one evening when he spotted something in the water and shone his torch on it: “As I gazed, fascinated, a circle of green light glowed in my area of illumination. This green unwinking orb, I suddenly realized, was an eye. The surface of the water undulated with some strange disturbance. Gradually, I realized that I was gazing almost point-blank at a huge squid.”So far, that’s not totally implausible, but Starkey then claimed he walked the length of the ship, finding the squid’s head and tentacles at opposite ends. That would have made the creature 53 meters (175 ft) in length, more than three times as long as the largest giant squid ever recorded. Oddly, Starkey doesn’t seem to have called anyone else to take a look at the terrifying monster lurking near the boat, leaving his story uncorroborated.",
    "Emoji": [
      3,
      2,
      8
    ],
    "Giph": [
      "https://media3.giphy.com/media/dZcMs4BOvrlKe7mTZ3/giphy.gif?cid=830ef006airsooe0aiu7m0okchg0ct0nocnutndkssbv85jd&rid=giphy.gif&ct=g",
      "Monster Creature GIF by Death Wish Coffee"
    ],
    "Comments": [],
    "Id": 9
  }
]